[
  {
    "Id": 1,
    "Title": "Állj félre a saját utadból",
    "Author": "Szabó Péter",
    "IsRead": true,
    "Notes": [
      {
        "Id": 1,
        "Title": "A puding próbája",
        "Content": "1.Ébredés után pozitív gondolatok, a nap elképzelése pozitívan\n2.Arra figyelj ami jól sikerül ne arra ami rosszul; a tévedésekre, hibákra sokkal tovább emlékszünk ami nem jó, és médiából is csak a negatívat kapjuk; a híradóban azt mondják néha borult lesz az idő és nem azt hogy túlnyomó részben sütni fog a nap\n3.Mindenben van valami jó és azt kell meglátni; \u0022úgysem tudtok átverni! Ahol ennyi lócitrom van, ott egy póninak is lennie kell!\u0022\n4.Minden nap szánj egy percet magadra, állj a tükör elé és mosolyogj; \u0022Ne vedd túl komolyan az életet, úgysem úszod meg élve\u0022, ez a gyakorlat ereje a megfordíthatóság törvényében rejlik, eszerint az, ahogyan belül érzed magad, egy bizonyos külső reakciót vált ki belőled, ugyanakkor az is igaz, hogy ha megfelelő ideig produkálod ezt a bizonyos külső megnyilvánulást, ki fogja váltani a hozzá tartozó belső érzést\n5.Húzd ki magad\n6.Ünnepeld meg magad\n7.Ne hasonlítgasd magad másokhoz; ne másokhoz mérjük magunkat, hanem a saját fejlődésünkre összpontosítsunk\n8.Tartsd be az ígéreteket; nagyon jól vizsgáld meg, mi az, amit megígérsz, mielőtt elköteleznéd magad, inkább több kisebb dolgot ígérj meg magadnak, amelyek megvalósításával sikerélményt generálsz"
      },
      {
        "Id": 2,
        "Title": null,
        "Content": "Az, amire vágyunk, és az, amiről mélyen legbelül el is hisszük, hogy valóban megérdemeljük, teljesen eltérhet egymástól.\nAz életben minden csupán választás kérdése. Minden alkalommal, amikor valamire igent mondunk, azzal valami másra automatikusan nemet.\n"
      },
      {
        "Id": 3,
        "Title": "Megbocsátás",
        "Content": "A valódi megbocsátást minden esetben megelőzi az elfogadás. Az elfogadás igen fontos területei a múlt, önmagunk és a többi ember feltétel nélküli elfogadása.\n\u0022Nem szabad folyamatosan a múlton rágódni. Hiszen az olyan, mintha úgy próbálnál az autóddal előrehaladni, hogy csak a visszapillantót használod.\u0022\nAmi a múltat illeti, egyetlen dolgot tehetünk, mégpedig, hogy elfogadjuk olyannal amilyen, hiszen a múltban történteken változtatni képtelenség. Az egyetlen, amin változtatni lehet az, ahogyan a múlthoz viszonyulunk.\nA megbocsátásnak semmi köze a másik félhez, kizárólag ónos érdek. A felhőtlenül boldog élethez vezető ajtót a megbocsátás nyitja meg.\n"
      }
    ]
  },
  {
    "Id": 2,
    "Title": "Érvelés",
    "Author": "Jonathan Herring",
    "IsRead": false,
    "Notes": []
  },
  {
    "Id": 3,
    "Title": "A kívülálló",
    "Author": "Stephen King",
    "IsRead": true,
    "Notes": [
      {
        "Id": 1,
        "Title": null,
        "Content": "Ha nem tudod elengedni a múltat, a tévedéseid élve felfalnak.\n"
      }
    ]
  },
  {
    "Id": 4,
    "Title": "Minél véresebb",
    "Author": "Stephen King",
    "IsRead": false,
    "Notes": [
      {
        "Id": 1,
        "Title": "MR. Harrigan",
        "Content": "Craig, ritkán adok tanácsot, mert szinte mindig süket fülekre talál."
      }
    ]
  }
]